Repository: aliowebdeveloper/alio-ads-monitor
Catalog: lang/alio-avito-ads-monitor-*.po
Languages: ru_ru

source: Save Settings
ru_ru: Сохранить настройки

source: Settings
ru_ru: Настройки

source: Avito Ads Monitor Settings
ru_ru: Настройки мониторинга объявлений сайта Авито

source: Enable Avito Ads Monitoring
ru_ru: Вкл мониторинг сайта Avito

source: Notify to e-mail
ru_ru: Отправлять уведомления на e-mail

source: Parsing Settings
ru_ru: Настройки для поиска объявлений

source: Search in City
ru_ru: Поиск по городу

source: Keywords comma separated
ru_ru: Ключевые слова через запятую

source: Example: "Dog, cat, bird"
ru_ru: Например: "Собака, кошка, птичка"

source: Please enter your email address to receive notification in case of success finding new ads according to your request
ru_ru: Укажите свой электронный адрес для отправления уведомлений в случае обнаружения новых объявлений по вашему запросу

source: Select search categories
ru_ru: Разделы для поиска

source: Avito Monitoring
ru_ru: Мониторинг Авито

source: Keyword:
ru_ru: Ключевое слово:

source: Avito site monitoring is not activated!
ru_ru: Мониторинг сайта Авито не включен!

source: Search Ads in
ru_ru: Поиск объявлений в г.

source: city using keywords:
ru_ru: по ключевым словам:

source: City and/or search keyword is not specified!
ru_ru: Город и/или ключевые слова поиска не заданы!

source: Go to Settings Page
ru_ru: Перейти на страницу настроек

source: Search results for
ru_ru: Результаты

source: The last monitoring was held
ru_ru: Последняя проверка проводилась

source: New Ads by Keyword:
ru_ru: Новые объявления по ключевому слову:

source: Go to Settings Page to customize settings or exclude items
ru_ru: Перейти на страницу для настройки или исключения пунтов

source: Exclude item from monitoring
ru_ru: Исключить это из отслеживания

source: or
ru_ru: или

source: bulk exclude
ru_ru: групповое исключение

source: Bulk Exclude Items
ru_ru: Исключить все отмеченные

source: Last Avito Monitor Results
ru_ru: Последние результаты мониторинга Авито

source: Last Parsing
ru_ru: Дата сканирования

source: Founded updates by keywords:
ru_ru: Обнаружены обновления по ключевым словам:
